// © Copyright 2015 HP Development Company, L.P.

plain = "Normale";
stationery-preprinted = "Prestampata";
stationery-letterhead = "Carta intestata";
transparency = "Lucido";
transparencyColorLaser = "Lucido";
transparencyMonoLaser = "Lucido";
stationery-prepunched = "Preforata";
labels = "Etichette";
bond = "Fine";
recycled = "Riciclata";
color = "Colorata";
light = "Leggera 60-75g";
intermediate = "Intermedia 85-95g";
Intermediate = "Intermedia 85-95g";
midweight = "Medio spessore 96-110g";
heavy = "Pesante 111-130g";
Heavy = "Pesante 111-130g";
extraHeavy = "Extra Pesante 131-175g";
cardstockGeneral = "Cartoncino";
cardstock = "Cartoncino 176-220g";
heavyGlossy = "Lucida pesante 111-130g";
extraHeavyGloss = "Lucida pesante extra 131-175g";
cardstockGlossy = "Scheda lucida 176-220g";
envelope = "Busta";
Envelope = "Busta";
midweightGlossy = "Lucida medio spessore 96-110g";
Gloss = "Lucida medio spessore 96-110g";
HPPremium_120gsm = "Opaca HP 120g";
HPPhoto = "Fotografica lucida per stampanti laser a colori HP 220g (stampa più veloce)";
HPPhotoPlus = "Fotografica lucida per stampanti laser a colori HP 220g (più lucida)";
HPGlossPhoto220gsmFasterPrinting = "Brochure lucida 200g HP (più veloce)";
HPGlossPhoto220gsmHigherGloss = "Brochure lucida 200g HP (più lucida)";
heavyEnvelope = "Busta pesante";
heavyRough = "Ruvida pesante";
filmOpaque = "Pellicola opaca";
HPCover = "Opaca HP 200g";
rough = "Ruvida";
Rough = "Ruvida";
toughPaper = "Carta resistente HP";
HPMatte160gsm = "Opaca HP 150g";
HPSuperiorMatte = "Opaca HP 150g";
HPSuperiorMatte160gsm = "Opaca HP 150g";
HPMatte160gsm = "Opaca HP 150g";
HPSuperiorMatte = "Opaca HP 160g";
HPSuperiorMatte160gsm = "Opaca HP 160g";
HPMatteCover200gsm = "Opaca HP 200g";
HPMattePhoto = "Opaca HP 200g";
HPMattePhoto = "Opaca HP 200g";
HPMattePhoto200gsm = "Opaca HP 200g";
HPMattePhoto220gsm = "Opaca HP 200g";
HPCoverMatte = "Opaca HP 200g";
HPGlossy130gsm = "Lucida HP 120g";
HPProfessionalGlossy130g = "Lucida HP 120g";
HPPresentationSoftGloss120gsm = "Patinata lucida HP 120g";
HPProfessionalSoftGloss120gsm = "Patinata lucida HP 120g";
HPColorLaser105gsm = "Opaca HP 105g";
HPMatte120gsm = "Opaca HP 120g";
HPProfessionalGlossy130g = "Lucida HP 130g";
HPSuperiorGlossy = "Lucida HP 160g";
HPSuperiorGlossy160gsm = "Lucida HP 160g";
HPGlossy160gsm = "Lucida HP 150g";
HPSuperiorGlossy = "Lucida HP 150g";
HPSuperiorGlossy160gsm = "Lucida HP 150g";
HPGlossy220gsm = "Lucida HP 200g";
HPGlossPhoto220gsm = "Lucida HP 200g";
light = "Leggera 60-74g";
HPLaserJet90gsm = "Opaca HP 90g";
HPTrifoldBrochureGlossy = "Brochure in tre ante lucida HP 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Etichette Retail Shelf Edge";
matteBrochure = "Brochure opace 180g HP";
HPBrochureGlossy= "Brochure lucida 180g HP";
glossyBrochure= "Brochure lucida 180g HP";
HPAdvancedPhoto = "Carte fotografiche ottimizzate HP";
HPPremiumPresentationMatte = "Presentazione opaca ad alta qualità 120g HP";
